Repository: WPGov/wp-attachments
Catalog: languages/wp-attachments-*.po
Languages: it_it, sr_rs

source: Parent
sr_rs: Nadređeni

source: Include images
it_it: Includere immagini
sr_rs: Uključi slike

source: Re-Attach
it_it: Ri-Allega
sr_rs: Ponovo priloži

source: Unattach
it_it: Scollega
sr_rs: Ukloni prilog

source: Parent term does not exist.
sr_rs: Nadređeni termin ne postoji

source: Attach
it_it: Allega
sr_rs: Priloži

source: Media
sr_rs: Mediji

source: Edit Media
sr_rs: Uredi medije

source: You do not have sufficient permissions to access this page.
sr_rs: Nemate odgovarajuće dozvole za pristup ovoj stranici.

source: Options
it_it: Opzioni
sr_rs: Opcije

source: List Title
it_it: Titolo lista
sr_rs: Spisak naslova

source: Insert here the title you want for the attachments list
it_it: Inserisci il titolo che vuoi usare per la lista degli allegati
sr_rs: Ovde unesite naslov koji želite da se uvrsti u listu priloženih datoteka

source: Check this option if you want to include images (.jpg, .jpeg, .gif, .png) in the attachments list
it_it: Seleziona questa opzione se vuoi includere le immagini (.jpg, .jpeg, .gif, .png) nella lista degli allegati
sr_rs: Štiklirajte ovu opciju ako želite da uključite i slike (.jpg, .jpeg, .gif, .png) u listu priloženih datoteka.

source: Show date
it_it: Mostra data
sr_rs: Prikaži datum

source: Check this if you want to show the date of file upload
it_it: Seleziona questa opzione se vuoi visualizzare la data di caricamento dei file
sr_rs: Štiklirajte ovo ako želite da se prikaže i datum otpremanja datoteke.

source: Open in new tab
it_it: Apri in nuova scheda
sr_rs: Otvori u novom tabulatoru

source: Check this option if you want to add target="_blank" to every file listed in order to open it in a new tab
it_it: Seleziona questa opzione se vuoi aggiungere target="_blank" ai link di tutti i file per aprirli in una nuova scheda
sr_rs: Štiklirajte ovu opciju ako želite da dodate target="_blank" svakoj datoteci da biste je otvorili u novom tabulatoru.

source: Help, Support & Feedback
it_it: Aiuto, Supporto & Feedback
sr_rs: Pomoć, podrška i povratne informacije

source: This plugin is mantained by <a href=\"http://marcomilesi.ml\" title=\"Marco Milesi\">Marco Milesi</a> and is based on simplicity and intuitiveness. Keep it updated :)<br/>Thank You for using WP Attachments!
sr_rs: Ovaj plugin održava <a href=\"http://marcomilesi.ml\" title=\"Marco Milesi\">Marco Milesi</a> i zasnovan je na jednostavnosti i pronicljivosti. Ažurirajte ga! :)<br/> Hvala vam što koristite WP Attachments!

source: Attachments
it_it: Allegati
sr_rs: Priložene datoteke

source: Update Media
sr_rs: Ažuriraj medije

source: Insert into post
sr_rs: Ubaci u post

source: Edit
sr_rs: Uredi

source: Are you sure you want to do this?
sr_rs: Sigurni ste da to želite da uradite?

source: Remove
sr_rs: Ukloni

source: No media attachments found.
sr_rs: Nisu pronađeni priloženi mediji.

source: Add Media
sr_rs: Dodaj medije

source: This plugin is mantained by <a href="http://marcomilesi.ml" title="Marco Milesi">Marco Milesi</a> and is based on simplicity and intuitiveness. Keep it updated :)<br/>Thank You for using WP Attachments!
it_it: Questo plugin è sviluppato da <a href="http://marcomilesi.ml" title="Marco Milesi">Marco Milesi</a> e si basa su semplicità e intuitività. Mantienilo aggiornato :)<br/>Grazie per utilizzare WP Attachments!
